ability
able
absence
absent
absolute
abundant
accepted
access
accession
accompanied
accordance
according
accordingly
account
accumulation
accuracy
accurate
achieve
achieved
acid
acids
acquired
across
act
acting
action
activate
activated
activation
active
activities
activity
acts
actual
actually
acute
adapted
adaptive
added
adding
addition
additional
additionally
address
addressed
adenovirus
adequate
adjacent
adjusted
administered
administration
admission
admitted
adopted
adult
adults
advanced
advances
advantage
advantages
adverse
affect
affected
affecting
affects
affinity
africa
african
age
aged
agent
agents
agreement
aid
aim
aimed
air
alignment
allow
allowed
allowing
allows
almost
alone
along
alpha
already
also
alter
altered
alternative
alternatively
although
always
america
american
amino
among
amount
amounts
amplification
amplified
analyses
analysis
analyze
analyzed
animal
animals
another
anti
antibiotic
antibiotics
antibodies
antibody
antigen
antigenic
antigens
antimicrobial
antiviral
apart
apoptosis
apparent
apparently
appear
appearance
appeared
appears
application
applications
applied
approach
approaches
appropriate
approved
approximately
april
area
areas
around
article
asia
aspects
assay
assays
assembly
assess
assessed
assessment
assigned
associated
association
assumed
asymptomatic
attachment
attempt
attempts
attention
attenuated
attributed
author
authors
availability
available
average
avian
avoid
away
back
background
bacteria
bacterial
balance
barrier
base
based
baseline
basic
basis
became
become
becomes
becoming
beginning
behavior
believed
beneficial
benefit
benefits
besides
best
better
beyond
bias
bind
binding
binds
bio
biochemical
biological
biology
black
block
blocked
blocking
blood
blue
body
bone
bound
bovine
brain
briefly
broad
buffer
buffered
burden
calculated
called
canada
cancer
candidate
candidates
capable
capacity
capture
care
carried
carry
case
cases
categories
causative
cause
caused
causes
causing
cdna
cell
cells
cellular
center
centers
central
centrifugation
centrifuged
certain
chain
challenge
challenges
challenging
change
changed
changes
changing
characteristic
characteristics
characterization
characterize
characterized
chemical
chest
children
china
chinese
choice
chosen
chronic
circulating
circulation
city
class
classes
classical
classification
classified
clear
clearance
clearly
cleavage
clinical
clinically
cloned
close
closely
cluster
clusters
coated
coding
cohort
cold
coli
colleagues
collected
collection
column
combination
combinations
combined
come
commercial
committee
common
commonly
communication
community
comparable
compare
compared
comparing
comparison
comparisons
complement
complementary
complete
completed
completely
complex
complexes
complexity
complicated
complications
component
components
composed
composition
compounds
comprehensive
concentrated
concentration
concentrations
concept
concern
concerns
concluded
conclusion
condition
conditions
conducted
confidence
confirm
confirmed
conjugated
consensus
consent
consequence
consequences
consequently
conserved
consider
considerable
consideration
considered
considering
consisted
consistent
consistently
consisting
consists
constant
construct
constructed
contact
contacts
contain
contained
containing
contains
contamination
content
context
continue
continued
continuous
contrast
contribute
contributed
contributes
contributing
contribution
control
controlled
controlling
controls
conventional
copies
core
coronavirus
coronaviruses
correct
correlated
correlation
corresponding
cost
costs
cough
count
countries
country
counts
coupled
course
cov
covered
create
created
criteria
critical
cross
crucial
culture
cultured
cultures
current
currently
curve
cut
cycle
cycles
cytokine
cytokines
cytoplasm
cytoplasmic
cytotoxic
daily
damage
data
database
date
day
days
death
deaths
decades
december
decision
decline
decrease
decreased
decreases
decreasing
defense
define
defined
definition
degradation
degree
delay
delayed
deletion
delivery
demonstrate
demonstrated
demonstrates
demonstrating
density
department
depend
dependent
depending
depends
derived
describe
described
description
design
designated
designed
despite
detail
detailed
details
detect
detectable
detected
detecting
detection
determination
determine
determined
determining
develop
developed
developing
development
deviation
diagnosed
diagnosis
diagnostic
diagnostics
diameter
diarrhea
died
differ
difference
differences
different
differential
differentiation
difficult
diluted
dilution
dilutions
direct
directed
directly
discovered
discovery
discussed
discussion
disease
diseases
disorders
display
displayed
distance
distinct
distinguish
distress
distributed
distribution
diverse
diversity
divided
dna
documented
domain
domains
domestic
dominant
done
dose
doses
double
downstream
driven
drug
drugs
dry
due
duration
dynamic
dynamics
earlier
early
easily
east
easy
ebola
economic
effect
effective
effectively
effectiveness
effects
efficacy
efficiency
efficient
efficiently
effort
efforts
eight
either
electron
electrophoresis
elements
elevated
elisa
elsewhere
emerged
emergence
emergency
emerging
employed
enable
encephalitis
encoded
encodes
encoding
end
endemic
endogenous
energy
enhance
enhanced
enough
ensure
enter
entire
entry
envelope
enveloped
environment
environmental
enzyme
enzymes
epidemic
epidemics
epidemiological
epidemiology
epithelial
equal
equally
equipment
equivalent
error
escherichia
especially
essential
establish
established
estimate
estimated
estimates
etc
europe
european
evaluate
evaluated
evaluating
evaluation
even
event
events
eventually
every
evidence
evident
evolution
evolved
exact
examination
examine
examined
example
examples
excellent
except
exception
excess
exchange
excluded
exhibit
exhibited
exist
existence
existing
exists
expanded
expected
experience
experienced
experiment
experimental
experimentally
experiments
explain
explained
explanation
explore
explored
exposed
exposure
express
expressed
expressing
expression
extended
extension
extensive
extensively
extent
external
extracellular
extracted
extraction
extremely
face
facilitate
facilities
facility
fact
factor
factors
failed
failure
false
families
family
far
fast
fatal
feature
features
february
female
fetal
fever
fewer
field
fig
figure
figures
final
finally
find
finding
findings
first
fit
five
fixed
flow
fluid
fluorescence
fluorescent
focus
focused
fold
follow
followed
following
follows
food
form
formation
formed
forming
forms
forward
found
four
fourth
fraction
fragment
fragments
frame
free
frequency
frequent
frequently
fresh
frozen
full
fully
function
functional
functions
furthermore
fusion
future
gain
gastrointestinal
gel
genbank
gene
general
generally
generate
generated
generating
generation
genes
genetic
genetically
genome
genomes
genomic
genus
germany
get
give
given
global
glycoprotein
goal
good
government
great
greater
greatest
greatly
green
group
groups
growing
grown
growth
guide
guidelines
half
hand
harvested
health
healthcare
healthy
heart
heat
help
hence
hepatitis
herpes
high
higher
highest
highlighted
highly
history
hiv
home
homologous
homology
hospital
hospitalized
hospitals
host
hosts
hour
hours
however
http
https
human
humans
hypothesis
ice
ideal
identical
identification
identified
identify
identifying
identity
ifn
igg
iii
illness
illustrated
imaging
immediate
immediately
immune
immunity
immunization
immunodeficiency
immunofluorescence
immunoglobulin
impact
impaired
implementation
implemented
implicated
implications
importance
important
importantly
improve
improved
improvement
improving
inactivated
inc
incidence
include
included
includes
including
inclusion
incorporated
increase
increased
increases
increasing
increasingly
incubated
incubation
indeed
independent
independently
index
indicate
indicated
indicates
indicating
indirect
individual
individuals
induce
induced
induces
inducing
induction
industry
infect
infected
infecting
infection
infections
infectious
infectivity
inflammation
inflammatory
influence
influenced
influenza
information
informed
inhibit
inhibited
inhibiting
inhibition
inhibitor
inhibitors
inhibitory
inhibits
initial
initially
initiated
initiation
injection
injury
innate
inoculated
inoculation
inside
insights
instance
instead
institute
institutional
instructions
insufficient
intact
integrated
intensity
intensive
interact
interaction
interactions
interest
interesting
interestingly
interferon
intermediate
internal
international
interpretation
interval
intervals
intervention
interventions
intestinal
intracellular
introduced
introduction
investigate
investigated
investigation
investigations
invitrogen
involve
involved
involvement
involves
involving
isolate
isolated
isolates
isolation
issue
issues
january
japan
just
kda
kept
key
kidney
kinase
kit
know
knowledge
known
labeled
laboratories
laboratory
lack
lacking
large
largely
larger
largest
last
late
later
latter
lead
leading
leads
least
led
left
length
lesions
less
lethal
level
levels
life
light
like
likelihood
likely
limit
limitation
limitations
limited
limiting
limits
line
linear
lines
link
linked
lipid
liquid
list
listed
literature
little
live
liver
living
load
local
localized
located
location
locations
log
long
longer
loop
loss
lost
low
lower
lowest
lung
lungs
lymphocytes
lysis
macrophages
made
magnitude
main
mainly
maintain
maintained
maintaining
maintenance
major
majority
make
makes
making
male
mammalian
management
manner
manufacturers
many
march
marked
markedly
marker
markers
mass
material
materials
matrix
matter
mature
maximum
mean
means
measure
measured
measurement
measurements
measures
measuring
mechanism
mechanisms
media
median
mediate
mediated
medical
medicine
medium
member
members
membrane
membranes
mentioned
mers
method
methods
mice
microbial
microscope
microscopy
middle
migration
mild
milk
million
min
minimal
minimize
minimum
minor
minutes
mix
mixed
mixture
mode
model
models
moderate
modification
modifications
modified
molecular
molecule
molecules
monitor
monitored
monitoring
monoclonal
month
months
morbidity
moreover
mortality
mostly
mouse
movement
mrna
much
multi
multiple
murine
muscle
mutant
mutation
mutations
named
namely
nasal
national
native
natural
naturally
nature
near
nearly
necessarily
necessary
necrosis
need
needed
needs
negative
neither
nervous
network
neutralizing
never
nevertheless
new
newly
next
nine
non
none
normal
normally
north
notably
note
noted
novel
now
nuclear
nucleic
nucleocapsid
nucleotide
nucleotides
number
numbers
numerous
objective
observation
observations
observed
obtain
obtained
obvious
occur
occurred
occurrence
occurring
occurs
offer
often
old
older
one
ones
ongoing
online
onset
onto
open
opportunity
optimal
oral
order
organ
organism
organisms
organization
organs
origin
original
originally
others
otherwise
outbreak
outbreaks
outcome
outcomes
outside
overall
overcome
overnight
oxygen
page
pair
pairs
pandemic
panel
paper
parainfluenza
parallel
parameter
parameters
part
partial
partially
participate
particle
particles
particular
particularly
parts
past
pathogen
pathogenesis
pathogenic
pathogens
pathology
pathway
pathways
patient
patients
pattern
patterns
pbs
pcr
peak
people
peptide
peptides
per
percentage
perform
performance
performed
perhaps
period
periods
peripheral
persistent
person
personal
persons
phase
phenomenon
phenotype
phosphate
phylogenetic
physical
physiological
pigs
place
placed
plaque
plasma
plasmid
plate
plates
platform
play
plays
plus
pneumonia
point
points
policy
polymerase
poor
poorly
population
populations
portion
position
positions
positive
possess
possibility
possible
possibly
post
potent
potential
potentially
power
practical
practice
practices
pre
precise
predict
predicted
predominant
predominantly
preliminary
preparation
prepared
presence
present
presentation
presented
presenting
presents
pressure
presumably
prevalence
prevalent
prevent
prevented
preventing
prevention
previous
previously
primarily
primary
primer
primers
prior
pro
probability
probably
probe
problem
problems
procedure
procedures
process
processed
processes
processing
produce
produced
produces
producing
product
production
products
profile
profiles
program
programs
progress
progression
proliferation
prolonged
prominent
promising
promote
promoter
promoting
proper
properties
proportion
proposed
protease
protect
protected
protection
protective
protein
proteins
protocol
protocols
proved
proven
provide
provided
provides
providing
public
published
pulmonary
purchased
purification
purified
purpose
purposes
putative
qiagen
quality
quantified
quantitative
question
questions
quickly
quite
rabbit
raised
random
randomly
range
ranged
ranges
ranging
rapid
rapidly
rare
rarely
rate
rates
rather
ratio
ratios
reach
reached
reaction
reactions
reactive
read
readily
reading
reagent
reagents
real
reason
reasonable
reasons
receive
received
receiving
recent
recently
receptor
receptors
recognition
recognize
recognized
recombinant
recommendations
recommended
recorded
recovered
recovery
red
reduce
reduced
reduces
reducing
reduction
reference
referred
reflect
regard
regarding
regardless
region
regional
regions
regression
regular
regulate
regulated
regulation
regulatory
related
relation
relationship
relationships
relative
relatively
release
released
relevance
relevant
reliable
remain
remained
remaining
remains
removal
remove
removed
renal
repeated
replaced
replicate
replicates
replication
report
reported
reporting
reports
represent
representative
represented
representing
represents
require
required
requirement
requirements
requires
requiring
research
researchers
reservoir
residue
residues
resistance
resistant
resolution
resolved
resources
respect
respective
respectively
respiratory
respond
response
responses
responsible
rest
restricted
restriction
result
resulted
resulting
results
reveal
revealed
reverse
review
reviewed
rhinovirus
rich
right
rise
risk
risks
rna
robust
role
roles
room
route
routine
routinely
rsv
run
safe
safety
saline
sample
samples
sampling
sars
scale
science
scientific
score
scores
screen
screened
screening
sds
search
seasonal
second
secondary
secretion
section
sections
see
seem
seems
seen
selected
selection
selective
self
sense
sensitive
sensitivity
separate
separated
separately
sequence
sequenced
sequences
sequencing
sera
serial
series
serious
serum
serve
services
set
sets
setting
settings
seven
several
severe
severely
severity
share
shared
shedding
shift
short
shorter
show
showed
showing
shown
shows
side
sigma
signal
signaling
signals
significance
significant
significantly
signs
similar
similarity
similarly
simple
simply
simultaneously
since
single
site
sites
situation
situations
six
size
sizes
skin
slightly
slow
small
smaller
social
society
sodium
software
solid
soluble
solution
solutions
sometimes
soon
source
sources
south
space
special
species
specific
specifically
specificity
specimens
spectrum
speed
spike
spread
stability
stable
staff
stage
stages
stained
staining
standard
standards
start
started
starting
state
states
statistical
statistically
status
stem
step
steps
still
stimulate
stimulated
stimulation
stored
strain
strains
strand
stranded
strategies
strategy
stress
strong
strongly
structural
structure
structures
studied
studies
study
sub
subject
subjected
subjects
subsequent
subsequently
subset
substantial
substantially
substrate
subunit
success
successful
successfully
sufficient
suggest
suggested
suggesting
suggests
suitable
summarized
summary
supernatant
supernatants
supplementary
supplemented
support
supported
supporting
supports
suppression
surface
surfaces
surrounding
surveillance
survey
survival
susceptibility
susceptible
suspected
swabs
swine
symptomatic
symptoms
syncytial
syndrome
synthesis
synthesized
synthetic
system
systematic
systemic
systems
table
take
taken
takes
taking
target
targeted
targeting
targets
technical
technique
techniques
technologies
technology
temperature
template
ten
tend
term
termed
terminal
terminus
terms
test
tested
testing
tests
therapeutic
therapies
therapy
thereby
therefore
third
though
thought
threat
three
threshold
throughout
thus
time
times
tissue
tissues
titer
titers
together
tool
tools
top
total
toward
towards
toxic
toxicity
tract
traditional
training
transcriptase
transcription
transfected
transfer
transferred
transient
translation
transmission
transmitted
transport
travel
treat
treated
treating
treatment
treatments
tree
trend
trial
trials
trigger
tris
true
tube
tuberculosis
tumor
turn
twice
two
type
types
typical
typically
ultimately
unable
unclear
undergo
underlying
understand
understanding
understood
unfortunately
unique
unit
united
units
universal
university
unknown
unless
unlike
unlikely
upon
upper
usa
use
used
useful
uses
using
usually
utilized
vaccinated
vaccination
vaccine
vaccines
validated
valuable
value
values
variability
variable
variables
variant
variants
variation
variations
varied
varies
variety
various
vary
varying
vector
vectors
version
versus
veterinary
via
view
viral
virions
virulence
virus
viruses
visualized
vital
vitro
vivo
volume
washed
washing
water
way
ways
weak
week
weeks
weight
west
western
whereas
whether
white
whole
whose
wide
widely
widespread
wild
within
without
work
workers
working
world
worldwide
year
years
yellow
yet
yield
yielded
young
zoonotic
